INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655212548824', '9812', '202206131279', 30, '顾浩', '南京');
INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655213312083', '9812', '202206131279', 20, '顾浩', '扬州');
INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655215818797', '8745', '202206143369', 90, '张飞', '南通');
INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655362352830', '555', '202206131279', 32, '顾浩', '南京');
INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655364951697', '55', '202206131279', 100, '顾浩', '南京');
INSERT INTO `orderlist` (`订单编号`, `商品编号`, `客户编号`, `收款`, `收货人`, `收货地址`) VALUES ('1655365068293', '55', '202206131279', 100, '顾浩', '南信大');
