INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('10', '555', '李林', '北京', '46654714', '林');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('12', '5555', '李宁', '北京', '9874652', '14563');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('24', '9812', '红双喜', '北京', '987456', '林');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('240', '100', '红双喜', '北京', '987654', '林');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('25', '55', 'nike', '北京', '796654', '李');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('4545', '874', '445', '45', '4545', '4545');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('88', '6666', '李宁', '北京', '789654', '李宁');
INSERT INTO `providerinfo` (`供应商编号`, `商品编号`, `公司名称`, `公司地址`, `公司电话`, `公司联系人`) VALUES ('96', '8745', 'nike(中国)', '北京', '987334', '陈林');
